/* 
  Localizable.strings
  

  Created by Andy Kwak on 2014-10-06.

*/
"Use BlackBerry Blend to view the messages and content from your BlackBerry device on your computer. You can also view your calendar and contacts, and manage files between your computer and device.  If your device is enterprise activated, you can securely access your work information, files, and intranet without connecting to VPN. BlackBerry Blend is supported on devices running BlackBerry 10 OS version 10.3 or later." = "Sử dụng BlackBerry Blend để xem tin nhắn và nội dung từ thiết bị BlackBerry trên máy tính của bạn. Bạn cũng có thể xem lịch và số liên lạc của mình, và quản lý các tập tin giữa máy tính và thiết bị của bạn. Nếu thiết bị của bạn được kích hoạt tài khoản công ty, bạn có thể truy cập an toàn vào thông tin công việc, các tập tin và mạng nội bộ mà không cần kết nối với VPN. BlackBerry Blend được hỗ trợ trên các thiết bị chạy HĐH BlackBerry 10 trở về sau.";

"Use BlackBerry Link to back up and restore your device data, switch to a new device, update your device software, or reinstall device software. You can also sync your media, documents, and organizer data such as contacts and calendars between your device and your computer. Allow access to the files on your computer from your device using the remote file access feature, and more!" = "Sử dụng BlackBerry Link để sao lưu và phục hồi dữ liệu thiết bị, chuyển sang thiết bị mới, cập nhật phần mềm thiết bị, hoặc cài đặt lại phần mềm thiết bị. Bạn cũng có thể đồng bộ đa phương tiện, tài liệu và dữ liệu sắp xếp như số liên lạc và lịch giữa thiết bị và máy tính của mình. Cho phép truy cập vào các tập tin trên máy tính bạn từ thiết bị bằng cách dùng tính năng truy cập cập tin từ xa, và nhiều tính năng khác nữa!";